<section>
    <!-- Level Up -->
    <div id="level-up">

        <div class="container">

            <div class="body">
                <h3 class="h1">
                    <a href="/join">大阪コード学園でスキルアップしよう</a>
                </h3>

                <p>
                    ウェブの世界はかなり進化しました。それはとてもHTMLだけでは表現しきれません。もっとみんながワクワクするようなウェブアプリケーションを、あなたの手で作ってみませんか？
                </p>
                <p>
                    大阪コード学園ではプログラミングスキルを学べるだけでなく、プログラミングの本当の楽しさを知ることができます。
                    月に1度のランチ代で、プログラミングをみっちり学習できちゃいます。
                </p>

                <h6>
                    <a href="/join">プログラミングで活きていく</a>
                </h6>
            </div>

        </div>

    </div></section>
